
/* Class = "NSTextFieldCell"; title = "无"; ObjectID = "HcB-ZW-466"; */
"HcB-ZW-466.title" = "无";

/* Class = "NSTextFieldCell"; title = "嵌入 CEA-608："; ObjectID = "V4Z-gN-Td6"; */
"V4Z-gN-Td6.title" = "嵌入 CEA-608：";

/* Class = "NSTextFieldCell"; title = "固定字幕："; ObjectID = "ik6-nE-Zcg"; */
"ik6-nE-Zcg.title" = "固定字幕：";

/* Class = "NSTextFieldCell"; title = "无"; ObjectID = "qHD-RK-Q8q"; */
"qHD-RK-Q8q.title" = "无";
